[
    {
        "id": 1,
        "titulo": "Jugar sin juguetes",
        "autor": "Jenny Silvestre",
        "ancho": "extra",
        "color": "",
        "tamano": "titulo_h2",
        "cel":"",
        "margen": "margen_ancho",
        "fecha": "19 de diciembre de 2021",
        "hora": "23:42h",
        "parrafo_01": "Los padres comparten sus opiniones sobre si se debe permitir o no a los niños blandir estos juguetes eternamente atractivos. Cuando sale un palo en un patio de recreo, se puede escuchar el grito ahogado colectivo de los padres que están cerca. Por lo general, se realiza una intervención de inmediato para evitar que el palo se siga usando, pero nunca estoy seguro de si es porque el padre está realmente preocupado por la seguridad de su hijo o más por lo que pensarán los otros padres. Los palos son un juguete extrañamente vilipendiado en el mundo de la paternidad moderna y, sin embargo, no puedo pensar en otro artículo del mundo natural, tan abundante y disponible, que deleite tanto a un niño. Los niños gravitan instintivamente hacia los palos desde una edad temprana y sin embargo, los padres se apresuran a desterrarlos tan pronto como un niño pone sus manos en uno. ¿Es esto razonable?. La página de Facebook de No More Helicopter Parenting, afiliada a dejar crecer, es el lugar de un debate candente sobre el tema de los palos, con más de 80 padres compartiendo sus pensamientos y experiencias. El consenso, que no es sorprendente viniendo de esta fuente, es que los palos son un gran juguete «el original juguete», siempre y cuando se usen con prudencia. No se permite correr, golpear y empujar con palos, pero jugar a la lucha con espadas con participantes dispuestos se considera bien. Algunos padres no están de acuerdo, señalando que sus hijos generalmente amenazan a sus hermanos con palos, y hubo un par de ejemplos inquietantes de personas cuyos ojos habían sido lastimados por lesiones con palos, lo cual es, por supuesto, la pesadilla de todos los padres. Pero en general, los padres aprobaron de todo corazón, dándose cuenta de que los beneficios superan los riesgos, especialmente si se hacen cumplir las reglas.",
        "parrafo_02": "Una madre escribió: «¡Los palos son lo mejor! Se convierten en varitas mágicas y espadas que se pueden usar contra los dragones. Me compadezco de todos los niños a los que no se les permite usarlos. ¿Cómo se lucha contra los monstruos o se controla el fondo de los charcos?». Hay algunas sugerencias inteligentes sobre cómo manejar el juego con palos. Una es que todos los niños deben aceptar el juego y comprender que existe el riesgo de lesiones, tanto como un niño puede, por supuesto. Uno de los padres comentó: «Dejé mi hijo de casi 3 años juega con palos. Le digo que puede golpear los árboles con el palo, golpear el suelo, golpear el agua, pero que no golpee a la gente». Seguimos las reglas de los palos de la escuela forestal de nuestro hijo para la continuidad y porque nos sentimos cómodos estableciendo esos límites por ahora. Los palos largos se pueden blandir y usar como varitas. Los palos más grandes se pueden usar como bastón o arrastrar como colas de dragón. ¡Nos gusta pensar en las reglas como buenos modales! Me encanta esta noción de ‘buenos modales con los palos’. Sugiere que un palo no es intrínsecamente peligroso, pero que su riesgo está determinado por la forma en qué se usa, como es el caso de todos los juguetes. Confía en que el niño aprenda esos reglas y adhiérase a ellas juego de palabras totalmente intencionado o de lo contrario perderá el privilegio de manejar tal juguete.Toda la idea detrás de la crianza al aire libre es permitir a nuestros hijos un mayor acceso al mundo para que puedan poner a prueba sus límites y superar los límites antes de que las consecuencias se vuelvan demasiado graves. Desafía a los niños en lugar de protegerlos, y resulta que adultos jóvenes que no le temen a todo una vez que fueron empujados al mundo por su cuenta.",
        "ilustracion_A": "../assets/images/jugar_sin.jpg",
        "ilustracion_B": "../assets/images/jugar_sin_B.jpg",
        "accesible_A":"Descripción de ilustración",
        "accesible_B":"Descripción de ilustración",
        "pie": "Los palos han sido siempre elementos muy útiles en cualquier aventura",
        "margen_pie":"margen_ancho",
        "destacado": "¡Los palos son lo mejor! Se convierten en varitas mágicas y espadas que se pueden usar contra los dragones."
    },
    {
        "id": 2,
        "titulo": "Suscríbete a JUGO",
        "autor": "",
        "ancho": "corto",
        "color": "",
        "tamano": "titulo_h3",
        "cel":"",
        "margen": "",
        "fecha": "",
        "hora": "",
        "parrafo_01": "",
        "parrafo_02": "",
        "ilustracion_A": "",
        "ilustracion_B": "",
        "accesible_A":"",
        "accesible_B":"",
        "pie": "",
        "margen_pie":"margen_medio",
        "destacado": ""
    },
    {
        "id": 3,
        "titulo": "Cómo construir una base secreta",
        "autor": "Jenny Silvestre",
        "ancho": "largo",
        "color": "blanco",
        "tamano": "titulo_h2",
        "cel":"",
        "margen": "margen_medio",
        "fecha": "19 de diciembre de 2021",
        "hora": "23:42h",
        "parrafo_01": "Con el tendedero de la ropa y una sábana vieja, un niño se construye una cabaña en la terraza de su casa. Es su guarida, su fuerte, allí se siente protegido. Ríe nervioso porque el padre lo llama y no lo encuentra. ¡Claro! Está en su escondite.  Posiblemente no se trate de un juego casual y resulte fruto de una herencia biológica que nos remonta a unos pasos atrás en la escala de la evolución. A un hacer caso al cerebro reptiliano, aquel de los instintos y de la supervivencia. Ya en la prehistoria se buscaban escondites donde refugiarse, esconderse y protegerse. Y con el paso del tiempo la especie humana ha creado, construido y generado refugios cada vez más sofisticados y seguros. Porque... en ningún sitio como en casa. Con el tendedero de la ropa (también conocido como sisí) y una sábana vieja, un niño se construye una cabaña en la terraza de su casa. Es su guarida, su fuerte, allí se siente protegido. Ríe nervioso porque el padre lo llama y no lo encuentra. ¡Claro! Está en su escondite. Posiblemente no se trate de un juego casual y resulte fruto de una herencia biológica que nos remonta a unos pasos atrás en la escala de la evolución. A un hacer caso al cerebro reptiliano, aquel de los instintos y de la supervivencia. Ya en la prehistoria se buscaban escondites donde refugiarse, esconderse y protegerse. Y con el paso del tiempo la especie humana ha creado, construido y generado refugios cada vez más sofisticados y seguros. Porque... en ningún sitio como en casa.",
        "parrafo_02": "Y en los restos de memoria biológica de los niños todavía existe la búsqueda de la protección y la seguridad. Porque el lobo derriba las casas de paja y de tronquitos, pero la de ladrillos se mantiene firme. A menudo la cabaña es una auténtica casa donde cuidar de las muñecas, preparar comidas... quizás es un espacio de encuentro con los amigos (como un club social), un refugio contra animales feroces, dinosaurios u otros atacantes... Las cabañas son espacios donde los niños pasan largos ratos. Aunque se estén ahogando de calor, será difícil que salgan de allí dentro y tal vez sólo lo harán para ir al baño o comer (si es que no piden llevarse la comida allí dentro).A menudo la cabaña es una auténtica casa donde cuidar de las muñecas, preparar comidas... quizás es un espacio de encuentro con los amigos (como un club social), un refugio contra animales feroces, dinosaurios u otros atacantes... Las cabañas son espacios donde los niños pasan largos ratos. Aunque se estén ahogando de calor, será difícil que salgan de allí dentro y tal vez sólo lo harán para ir al baño o comer (si es que no piden llevarse la comida allí dentro).Además, en este juego de cabañas se genera toda una “república independiente de mi casa”. Los niños pasan de habitar la casa familiar a construir la suya propia, con sus normas y formas de gestión. Nos encontramos con la creatividad y la imaginación, con todo el proceso simbólico de los niños.",
        "ilustracion_A": "../assets/images/base_secreta_ilustra.jpg",
        "ilustracion_B": "../assets/images/verne_ilustra.jpg",
        "accesible_A":"Descripción de ilustración",
        "accesible_B":"Descripción de ilustración",
        "pie": "Los palos han sido siempre elementos muy útiles en cualquier aventura",
        "margen_pie":"margen_medio",
        "destacado": "Porque el lobo derriba las casas de paja y de tronquitos, pero la de ladrillos se mantiene firme"
    },
    {
        "id": 4,
        "titulo": "",
        "autor": "",
        "ancho": "estrecho",
        "color": "",
        "tamano": "",
        "cel":"",
        "margen": "",
        "fecha": "",
        "hora": "",
        "parrafo_01": "",
        "parrafo_02": "",
        "ilustracion_A": "../assets/images/base_secreta_ilustra.jpg",
        "ilustracion_B": "",
        "accesible_A":"Descripción de ilustración",
        "accesible_B":"",
        "pie": "",
        "margen_pie":"",
        "destacado": ""
    },
    {
        "id": 5,
        "titulo": "",
        "autor": "",
        "ancho": "corto",
        "color": "",
        "tamano": "",
        "cel":"",
        "margen": "",
        "fecha": "",
        "hora": "",
        "parrafo_01": "",
        "parrafo_02": "",
        "ilustracion_A": "../assets/images/base_secreta_ilustra.jpg",
        "ilustracion_B": "",
        "accesible_A":"Descripción de ilustración",
        "accesible_B":"",
        "pie": "",
        "margen_pie":"",
        "destacado": ""
    },
    {
        "id": 6,
        "titulo": "Ocho juegos con palos",
        "autor": "Jenny Silvestre",
        "ancho": "medio",
        "color": "",
        "tamano": "titulo_h3",
        "cel":"",
        "margen": "margen_estrecho",
        "fecha": "19 de diciembre de 2021",
        "hora": "23:42h",
        "parrafo_01": "Con palos de madera podemos desarrollar muchos juegos y actividades al aire libre. Un palo puede ser usado para reemplazar algunos elementos más elaborados, como un bate de béisbol, una garrocha, una espada, un palo de golf. Los juegos donde incluimos un elemento tan básico nos permiten desarrollar destrezas física, el equilibrio, la fuerza, la coordinación motriz. Saltar el palo. juego o reto similar al salto con cuerda, pero se cambia ésta por un palo. El jugador sostiene con ambas manos un palo o vara, y lo mueve arriba y abajo como si fuera una cuerda, no lo puede soltar, siempre esta sostenido por las dos manos mientras avanza. Se puede organizar una carrera entre varios participantes. Juego de la pica aragonesa, este es un juego tradicional de España. Se juega de la siguiente manera: Se marca un círculo en el suelo de unos 3-4 m de diámetro. Una raya debe marcar el centro de la pica o palo. El objetivo del  juego consiste en sacar al compañero del círculo agarrando la pica al estilo taurino, o sea, bajo la axila (normalmente la derecha). El otro brazo se pone a la espalda. Así, ambos jugadores se empujan con el cuerpo tratando de lograr su objetivo. Los jugadores sólo pueden agarra el palo o pica hasta la mitad, no se permite rebasar en el agarre esa línea central, tampoco soltarla o separarla del cuerpo. Baile del limbo, este baile es relativamente simple y solo se necesita una vara de madera o un palo de escoba. La persona que baila tiene que doblarse lo máximo posible para pasar por debajo de la barra que estarán sosteniendo otras dos personas. Los demás harán corrillo y animarán el baile con sus palmas y gritos. Es muy importante aprender algunas posturas  y practicar bastante para lograr bajar más que los otros.",
        "parrafo_02": "Equilibrio en pareja, con palos, como se indica, se juega en parejas, formando equipos. Cada miembro de la pareja tiene un palo. Tienen que sostener en equilibrio una pelota, en un recorrido establecido. Quienes dejen caer la pelota, regresan al punto de salida y vuelven a empezar. Variante: En vez de llevar una pelota, pueden tomar otro palo pequeño entre los dos palos y transportarlo, sin dejarlo caer. Este es un juego de interior o exterior. Lo podemos programar en actividades recreativas en la escuela o en recreaciones y fiestas familiares. Es un reto que sirve en educación física, para trabajar aspectos como el trabajo en equipo, la coordinación motriz y la coordinación óculo-manual. Sacar tapas con palitos Necesitamos muchas tapas plásticas, una ponchera con agua  y un par de palitos de madera. El reto o prueba consiste en sacar tapas plásticas que tenemos flotando en una ponchera llena de agua. Sólo podemos usar dos palitos de madera para atraparlas. En un minuto, gana quien más tapas logre sacar. Este juego nos sirve para fiestas infantiles y en juegos y fiestas de adultos y jóvenes. Juego para desarrollar y poner a prueba la motricidad fina. Jugamos y promovemos el reciclaje.  Levantamiento con picas, este es un juego tradicional de España. Se juega de la siguiente manera: Se marca un círculo en el suelo de unos 3-4 m de diámetro. Una raya debe marcar el centro de la pica o palo. El objetivo del  juego consiste en sacar al compañero del círculo agarrando la pica al estilo taurino, o sea, bajo la axila (normalmente la derecha). El otro brazo se pone a la espalda. Así, ambos jugadores se empujan con el cuerpo tratando de lograr su objetivo. Los jugadores sólo pueden agarra el palo o pica hasta la mitad, no se permite rebasar en el agarre esa línea central, tampoco soltarla o separarla del cuerpo.",
        "ilustracion_A": "../assets/images/ocho_ilustra.jpg",
        "ilustracion_B": "../assets/images/ocho_B_ilustra.jpg",
        "accesible_A":"Descripción de ilustración",
        "accesible_B":"Descripción de ilustración",
        "pie": "Los palos han sido siempre elementos muy útiles en cualquier aventura",
        "margen_pie":"margen_medio",
        "destacado": "Este baile es muy simple y solo se necesita una vara de madera o un palo de escoba"
    },
    {
        "id": 7,
        "titulo": "El Mikado",
        "autor": "Jenny Silvestre",
        "ancho": "medio",
        "color": "",
        "tamano": "titulo_h2",
        "cel":"",
        "margen": "margen_medio",
        "fecha": "19 de diciembre de 2021",
        "hora": "23:42h",
        "parrafo_01": "El Mikado o palillos chinos, es un juego ancestral. Sus primeros registros aparecen en escritos budistas del siglo V a.C. y gracias a su sencillez se expandió en diversas civilizaciones. Es un juego que exige una gran habilidad motriz que se manifiesta en un pulso firme, concentración y mucha paciencia para tomar el máximo número de palillos, sin que se muevan los demás. El origen es estos palitos como su nombre alude se ubica en China. Desde China se expande a Japón donde recibe el nombre del Mikado, refiriéndose al emperador pues uno de los palitos generalmente el negro se denominaba como el palito del emperador. En el siglo XIX ya aparece en Europa con el nombre de bastoncillos. Los bastoncillos llevaban en sus extremos símbolos similares a los juegos de cartas (rey, reina, caballo, sota). En Estados Unidos recibe el nombre del Pick-up Sticks basado en la rima infantil One, Two, Buckle My Shoe. Aunque el juego ya se jugaba entre los nativos americanos. En Canada se le conoce como Spilikins, nombre por el cual también lo llaman los británicos. El material de los palitos ha ido variando con el paso de los años desde marfil y madera hasta plástico.Los palillos son de colores comunes: rojo, verde, amarillo y azul. Cada color tiene una valoración de puntos diferente, siendo que a mayor cantidad de palitos de un determinado color, menor es su puntuación. Siendo el único negro o blanco que tiene el máximo de puntos. El jugador que inicia la tirada, toma el mazo de palitos y a libre albedrío los deja caer sobre la superficie donde se va jugar. Se espera a que la pequeña montaña de palitos quede quieta. Con sumo cuidado y con técnicas que la experiencia va aportando, se van intentando sacar de uno a uno del enrevesado montón sin que se mueva ninguno más. Al más mínimo o leve movimiento de otros palitos, se pierde el turno y sigue el siguiente jugador. Se continua la ronda hasta terminar con el mazo de palitos y cada jugador hace recuento de lo que le suma cada palito por colores, siendo el ganador el que consigue mayor puntuación. De ahí la importancia de perseguir el palito negro o los palitos del color que puntúan mas alto.",
        "parrafo_02": "",
        "ilustracion_A": "../assets/images/mikado_ilustra.jpg",
        "ilustracion_B": "../assets/images/mikado_B_ilustra.jpg",
        "accesible_A":"Descripción de ilustración",
        "accesible_B":"Descripción de ilustración",
        "pie": "Los palos han sido siempre elementos muy útiles en cualquier aventura",
        "margen_pie":"margen_medio",
        "destacado": "Es un juego que exige una gran habilidad motriz, pulso firme, concentración y mucha paciencia"
    },
    {
        "id": 8,
        "titulo": "Comer con palos",
        "autor": "Jenny Silvestre",
        "ancho": "corto",
        "color": "blanco",
        "tamano": "titulo_h3",
        "cel":"",
        "margen": "margen_medio",
        "fecha": "19 de diciembre de 2021",
        "hora": "23:42h",
        "parrafo_01": "Con el tendedero de la ropa y una sábana vieja, un niño se construye una cabaña en la terraza de su casa. Es su guarida, su fuerte, allí se siente protegido. Ríe nervioso porque el padre lo llama y no lo encuentra. ¡Claro! Está en su escondite.  Posiblemente no se trate de un juego casual y resulte fruto de una herencia biológica que nos remonta a unos pasos atrás en la escala de la evolución. A un hacer caso al cerebro reptiliano, aquel de los instintos y de la supervivencia. Ya en la prehistoria se buscaban escondites donde refugiarse, esconderse y protegerse. Y con el paso del tiempo la especie humana ha creado, construido y generado refugios cada vez más sofisticados y seguros. Porque... en ningún sitio como en casa. Con el tendedero de la ropa (también conocido como sisí) y una sábana vieja, un niño se construye una cabaña en la terraza de su casa. Es su guarida, su fuerte, allí se siente protegido. Ríe nervioso porque el padre lo llama y no lo encuentra. ¡Claro! Está en su escondite. Posiblemente no se trate de un juego casual y resulte fruto de una herencia biológica que nos remonta a unos pasos atrás en la escala de la evolución. A un hacer caso al cerebro reptiliano, aquel de los instintos y de la supervivencia. Ya en la prehistoria se buscaban escondites donde refugiarse, esconderse y protegerse. Y con el paso del tiempo la especie humana ha creado, construido y generado refugios cada vez más sofisticados y seguros. Porque... en ningún sitio como en casa.",
        "parrafo_02": "Y en los restos de memoria biológica de los niños todavía existe la búsqueda de la protección y la seguridad. Porque el lobo derriba las casas de paja y de tronquitos, pero la de ladrillos se mantiene firme. A menudo la cabaña es una auténtica casa donde cuidar de las muñecas, preparar comidas... quizás es un espacio de encuentro con los amigos (como un club social), un refugio contra animales feroces, dinosaurios u otros atacantes... Las cabañas son espacios donde los niños pasan largos ratos. Aunque se estén ahogando de calor, será difícil que salgan de allí dentro y tal vez sólo lo harán para ir al baño o comer (si es que no piden llevarse la comida allí dentro).A menudo la cabaña es una auténtica casa donde cuidar de las muñecas, preparar comidas... quizás es un espacio de encuentro con los amigos (como un club social), un refugio contra animales feroces, dinosaurios u otros atacantes... Las cabañas son espacios donde los niños pasan largos ratos. Aunque se estén ahogando de calor, será difícil que salgan de allí dentro y tal vez sólo lo harán para ir al baño o comer (si es que no piden llevarse la comida allí dentro).Además, en este juego de cabañas se genera toda una “república independiente de mi casa”. Los niños pasan de habitar la casa familiar a construir la suya propia, con sus normas y formas de gestión. Nos encontramos con la creatividad y la imaginación, con todo el proceso simbólico de los niños.",
        "ilustracion_A": "../assets/images/comer_ilustra.jpg",
        "ilustracion_B": "../assets/images/comer_B_ilustra.jpg",
        "accesible_A":"Descripción de ilustración",
        "accesible_B":"Descripción de ilustración",
        "pie": "Los palos han sido siempre elementos muy útiles en cualquier aventura",
        "margen_pie":"margen_medio",
        "destacado": "¿Qué sería de una cocinita de juguete sin una despensa llena y con gran variedad para elegir?"
    },
    {
        "id": 9,
        "titulo": "Juguetes hechos con palitos de helado",
        "autor": "Jenny Silvestre",
        "ancho": "extra",
        "cel":"ajuste_cel",
        "color": "blanco",
        "tamano": "titulo_h2",
        "margen": "margen_medio",
        "fecha": "19 de diciembre de 2021",
        "hora": "23:42h",
        "parrafo_01": "Con el tendedero de la ropa y una sábana vieja, un niño se construye una cabaña en la terraza de su casa. Es su guarida, su fuerte, allí se siente protegido. Ríe nervioso porque el padre lo llama y no lo encuentra. ¡Claro! Está en su escondite.  Posiblemente no se trate de un juego casual y resulte fruto de una herencia biológica que nos remonta a unos pasos atrás en la escala de la evolución. A un hacer caso al cerebro reptiliano, aquel de los instintos y de la supervivencia. Ya en la prehistoria se buscaban escondites donde refugiarse, esconderse y protegerse. Y con el paso del tiempo la especie humana ha creado, construido y generado refugios cada vez más sofisticados y seguros. Porque... en ningún sitio como en casa. Con el tendedero de la ropa (también conocido como sisí) y una sábana vieja, un niño se construye una cabaña en la terraza de su casa. Es su guarida, su fuerte, allí se siente protegido. Ríe nervioso porque el padre lo llama y no lo encuentra. ¡Claro! Está en su escondite. Posiblemente no se trate de un juego casual y resulte fruto de una herencia biológica que nos remonta a unos pasos atrás en la escala de la evolución. A un hacer caso al cerebro reptiliano, aquel de los instintos y de la supervivencia. Ya en la prehistoria se buscaban escondites donde refugiarse, esconderse y protegerse. Y con el paso del tiempo la especie humana ha creado, construido y generado refugios cada vez más sofisticados y seguros. Porque... en ningún sitio como en casa.",
        "parrafo_02": "Y en los restos de memoria biológica de los niños todavía existe la búsqueda de la protección y la seguridad. Porque el lobo derriba las casas de paja y de tronquitos, pero la de ladrillos se mantiene firme. A menudo la cabaña es una auténtica casa donde cuidar de las muñecas, preparar comidas... quizás es un espacio de encuentro con los amigos (como un club social), un refugio contra animales feroces, dinosaurios u otros atacantes... Las cabañas son espacios donde los niños pasan largos ratos. Aunque se estén ahogando de calor, será difícil que salgan de allí dentro y tal vez sólo lo harán para ir al baño o comer (si es que no piden llevarse la comida allí dentro).A menudo la cabaña es una auténtica casa donde cuidar de las muñecas, preparar comidas... quizás es un espacio de encuentro con los amigos (como un club social), un refugio contra animales feroces, dinosaurios u otros atacantes... Las cabañas son espacios donde los niños pasan largos ratos. Aunque se estén ahogando de calor, será difícil que salgan de allí dentro y tal vez sólo lo harán para ir al baño o comer (si es que no piden llevarse la comida allí dentro).Además, en este juego de cabañas se genera toda una “república independiente de mi casa”. Los niños pasan de habitar la casa familiar a construir la suya propia, con sus normas y formas de gestión. Nos encontramos con la creatividad y la imaginación, con todo el proceso simbólico de los niños.",
        "ilustracion_A": "../assets/images/palitos_ilustra.jpg",
        "ilustracion_B": "../assets/images/palitos_B_ilustra.jpg",
        "accesible_A":"Descripción de ilustración",
        "accesible_B":"Descripción de ilustración",
        "pie": "Los palos han sido siempre elementos muy útiles en cualquier aventura",
        "margen_pie":"margen_medio",
        "destacado": "Una de las cosas mas llamativas que se pueden hacer con estos palitos de madera son lamparas caseras."
    },
    {
        "id": 10,
        "titulo": "¡Más madera!",
        "autor": "Jenny Silvestre",
        "ancho": "corto",
        "color": "blanco",
        "tamano": "titulo_h2",
        "cel":"",
        "margen": "margen_medio",
        "fecha": "19 de diciembre de 2021",
        "hora": "23:42h",
        "parrafo_01": "Con el tendedero de la ropa y una sábana vieja, un niño se construye una cabaña en la terraza de su casa. Es su guarida, su fuerte, allí se siente protegido. Ríe nervioso porque el padre lo llama y no lo encuentra. ¡Claro! Está en su escondite.  Posiblemente no se trate de un juego casual y resulte fruto de una herencia biológica que nos remonta a unos pasos atrás en la escala de la evolución. A un hacer caso al cerebro reptiliano, aquel de los instintos y de la supervivencia. Ya en la prehistoria se buscaban escondites donde refugiarse, esconderse y protegerse. Y con el paso del tiempo la especie humana ha creado, construido y generado refugios cada vez más sofisticados y seguros. Porque... en ningún sitio como en casa. Con el tendedero de la ropa (también conocido como sisí) y una sábana vieja, un niño se construye una cabaña en la terraza de su casa. Es su guarida, su fuerte, allí se siente protegido. Ríe nervioso porque el padre lo llama y no lo encuentra. ¡Claro! Está en su escondite. Posiblemente no se trate de un juego casual y resulte fruto de una herencia biológica que nos remonta a unos pasos atrás en la escala de la evolución. A un hacer caso al cerebro reptiliano, aquel de los instintos y de la supervivencia. Ya en la prehistoria se buscaban escondites donde refugiarse, esconderse y protegerse. Y con el paso del tiempo la especie humana ha creado, construido y generado refugios cada vez más sofisticados y seguros. Porque... en ningún sitio como en casa.",
        "parrafo_02": "",
        "ilustracion_A": "../assets/images/mas_madera_ilustra.jpg",
        "ilustracion_B": "../assets/images/mas_madera_B_ilustra.jpg",
        "accesible_A":"Este es el primer dibujo",
        "accesible_B":"Este es el segundo dibujo",
        "pie": "Los palos han sido siempre elementos muy útiles en cualquier aventura",
        "margen_pie":"margen_medio",
        "destacado": "La historia del trompo es probablemente tan antigua como la historia del ser humano."
    }
    
]